{
"id":-1.	
"Text": "<p>Kelyhesd kicsiny város a Holdkő dombok lábánál kanyargó Ezüstfolyó partján. Valamikor régen csupán néhány viskó állt itt - idővel azonban a hely terebélyesedni kezdett, és lassan az aranyásók kereskedelmi központjává nőtte ki magát. Itt találtak biztos menedékre azok a kereskedők, akik nyugat felé vették útjukat, a Nagy Síkságról Silverton felé. Kelyhesd városában megpihenhettek és kedvükre üzletelhettek, mert nem kellett támadástól tartaniuk. Allansia leglármásabb városa volt ez, ahol temérdek fogadó és szórakozóhely várta az odatévedőket.</p><p>De most, amikor kipillantasz az \"Oroszlánhoz\" címzett fogadó emeleti ablakán, semmi jelét nem látod a vígságnak. Az égbolt három hete sötét és komor. Az emberek, akik mostanság érkeztek kelet felől Kelyhesdre, ragályról, pestisről, kórságról és éhínségről beszélnek, mely egyre jobban fenyegeti a nyugati területeket.</p><p>A városban épp a minap terjedt el futótűzként a hír, hogy valaki felfedezte, hol lapul a gonoszság forrása. Egy Elf volt az, aki hatalmas sasmadarán dél felé szárnyalt. A Holdkő dombok déli csücske felett észrevett egy feneketlen hasadékot a mélyben, melyből orrfacsaró bűz áradt. A hasadék környékén megfeketedett a fű, a fák elsatnyultak és elhullajtották leveleiket. Amikor az Elf a lyuk felé repült, mint elmondta, egy megperzselődött, öszszeaszott kezet látott kinyúlni a repedésből, amely mutatóujját a sasnak szegezte. Villám lövellt ki ujjhegyéből, és keresztülégette a szerencsétlen madarat, mely élettelenül zuhant a földre. Az Elfnek azonban sikerült megmenekülnie. Gyalogszerrel indult el Kelyhesdre, hogy hírül adja, mi történt vele.</p><p>Barátja vagy Yaztromónak, az agg mágusnak, aki a Fekete Erdő déli peremén lakik. Úgy határozol, hogy meglátogatod, és elmeséled neki az Elf történetét. A borongós napfényben észak felé nyargalsz Yaztromo tornyához, és még az éj beállta előtt eléred a gazzal benőtt ösvényt, mely otthonához vezet. Fürgén leszállsz a lovadról, a hatalmas tölgyfa ajtóhoz lépsz, és megkongatod a kapu fölötti rézharangot. Válasz nem jön, de hirtelen valaki a válladra teszi a kezét, mire megpördülsz és a kardod után kapsz.</p><p>- Semmi szükség erre! - dörren rád az előtted álló Öregember, ujját figyelmeztetően fölemelve. - Egyébiránt mi dolgod neked errefelé, miére zavarod meg békémet? Már csaknem egy esztendeje, hogy nem láttalak, most meg beállítasz hívatlanul, átgázolsz a kertemen, és úgy rázogatod a csengőt, hogy még a holtakat is felébreszted. Kérdem hát, mit akarsz?</p><p>Mosolyogva nézed a mogorva vén mágust, amint szokásos vendégszeretetével üdvözöl. - Aztán mi olyan mulatságos? - kérdi. Arcod elkomorul, mire Yaztromo, szemöldökét ráncolva, rád pillant. - Azt hiszem, fel kellene mennünk az emeletre, hogy elmondhasd, mi az, ami a lelkedet nyomja. Feltételezem, van valami oka annak, hogy meglátogattál engem, és sejtem, hogy a dolognak köze van ehhez a pokolian sötét éghez.</p><p>Amikor befejezed az Elf történetét, az ódon tölgyfa székben ülő Yaztromo szótlanul bámul maga elé. Aztán minden szónál nagyokat sóhajtva végre beszélni kezd. - Akkor hát beigazolódtak a félelmeim. A Szellemidéző feltámadt. Azok a bolondok! Kapzsiságuk most mindenki vesztét okozhatja Allansiában... Hacsak...</p><p>Tanácstalanul hallgatod Yaztromo morgolódását, és megkéred, adjon magyarázatot. Mintha egy rettenetes rémálmot idézne fel, részletesen elmeséli a gonosz Szellemidéző, Razaak legendáját, azét a Razaakét, aki már 100 éve tartja félelemben Allansiát.</p><p>Habár egy Jóságos mágusnál kezdte a tanok elsajátítását, Razaakot már gyermekkorában vonzotta a Gonoszság sötét ereje. Ráeszmélt, hogy hatalmas varázslóvá válhat, aki egy nap mindenkit arra kényszeríthet majd, hogy az ö akaratának engedelmeskedjék. Varázserejével nem Allansiát akarta segíteni, hanem azt akarta elérni, hogy a királyság az ő lábai elé boruljon. Kelet-Allansia távoli zugába utazott, és ott tanulta ki a misztikus tanokat. Kezdő tanoncként szédítő gyorsasággal lépett egyre magasabbra a sötét mágia lépcsőfokain, mígnem mágus, majd pedig varázsló lett, és akkora hatalomra tett szert, hogy Szellemidézővé vált. Életének utolsó 40 évét magányban töltötte el. Végül aztán Razaak üzenetet küldött Allansia összes nemesemberének, azt követelve, hogy ismerjék el uralkodójuknak. Először ügyet sem vetettek rá, mivel senki fia nem hallott róla. Razaak rossz néven vette a dolgot, és válaszként dögvészt, ragályt zúdított a nemesek birtokaira, ezzel adván értésükre, hogy a következő teliholdig kapnak haladékot, hogy uralmát elismerjék.</p><p>Számtalan harcos ajánlkozott, hogy kioltja Razaak életét, és számtalan hullott el a harcban. Csak egyetlen férfi járt sikerrel, Kull, aki megmentette Allansiát. Birtokában volt egy kard, amelyet a Holdkő dombok között lelt, egy köd borította tóból kiemelkedő kéz markában, miközben tutajával arra hajózott. Kullt megigézte a kard nemes szépsége, és érte nyúlt. A csontváz nem ellenkezett, és miután eleresztette a kardot, visszasüllyedt a tó lapos mélyére. Kull képtelen volt levenni szemét a kardról, és már semmi más nem érdekelte. Tutaját a part felé irányította, és nyomban kipróbálta az új fegyvert. Rájött, hogy annak éle semmitől sem csorbul ki, még a páncélruhát is könnyűszerrel átvágja. Nem is gondolt rá, hogy a kard egykoron Razaaké volt, és hogy ez az egyetlen fegyver az egész világon, mely hatalmával képes a varázslót elpusztítani. Razaaknak ahhoz, hogy Szellemidézővé váljon, meg kellett válnia összes fegyverétől, de nem volt elég ereje ahhoz, hogy megátkozott kardját is megsemmisítse. A tóba hajította, hogy megszabaduljon tőle, de a fegyver a csontváz markában a víz felszínére került.</p><p>A kéz évekig szorította a kardot mindaddig, amíg Kull meg nem pillantotta és el nem vette tőle... így hát a sors a legyőzhetetlen Kullt Razaakhoz vezette, és Razaak Kull keze, azaz saját kardja által győzetett le. Abban a pillanatban azonban, amint Razaak megsemmisült, Kull húsa lefoszlott a csontjairól, és porrá vált. Razaak varázsereje örök kárhozatra ítélte csontváztestét, mely képtelen szabadulni a kardtói. Kerített egy csuklyás palástot, a Holdkő dombok közé menekült, és az a szóbeszéd járja, hogy tutajával mind a mai napig ugyanazon a tavon hajózik, kezében a karddal, és ez végestelen-végig így megy majd, amíg valaki el nem veszi tőle fegyverét.</p><p>Razaak testét eközben egy kőszarkofágba helyezték, és a Déli Dombok között egy hasadékba temették. A kriptát egy Jóságos varázsló pecsételte le, és úgy rendelkezett, hogy 110 esztendeig kell zárva maradnia -ellenkező esetben a Szellemidéző egy sereg élőholt kíséretében kiszabadul, hogy minden életet megsemmisítsen.</p><p>- Egyedül azt tudom elképzelni, - vonja le a tanulságot Yaztromo mély sóhajjal - hogy kincsvadászok találták meg a Szellemidéző kriptáját, és tudatlanságból kinyitották. Razaakot meg kell semmisíteni, még mielőtt túl késő lenne. De ez nagyon nehéz feladat. Meg kell találnunk Razaak kardját, és számos olyan talizmánt, amulettet, ami megvéd majd a varázsló mágiájától... Vállalod-e ezt az emberfeletti feladatot? - Lassan bólintasz, bár agyad még mindig zúg Yaztromo Razaakról és a szegény Kullról szóló meséjétől.</p><p>- Helyes - folytatja a mágus. - Tehát ne aggódj a kard miatt, nem hagyom, hogy csontvázzá válj! Csak hozd ide nekem, én pedig üzenek néhány emberemnek, akik tudnak majd segíteni. Nincs vesztegetni való idő, meg kell találnod a tavat a Holdkő dombok között. Ma éjszaka jól pihend ki magad, aztán kora hajnalban indulj útnak.</p> "
"Choices":[1]
}